[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="マナが尽きました。マナの種類によっては、時間が経てば回復します。完全に補充するにはスピリチュアル治療薬を見つけましょう。"
m_TutorialMessage_Gamepad=""

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="ブリンクを使って登るには、屋根、出っ張り、その他の高所の表面の端に能力の狙いを定めましょう。"
m_TutorialMessage_Gamepad="ブリンクを使って登るには、屋根、出っ張り、その他の高所の表面の端に能力の狙いを定めましょう。."

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="奇妙な重力"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_SetTutorialMessage_0 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Wheel`のホールドでサークルメニューを使ってブリンクを装着できます"
m_TutorialMessage_Gamepad="`GBA_Wheel`のホールドでサークルメニューを使ってブリンクを装着できます"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_SetTutorialMessage_1 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Secondary`のホールドでブリンクの狙いを定められます。`GBA_Secondary`を放せば使えます。"
m_TutorialMessage_Gamepad="`GBA_Secondary`のホールドでブリンクの狙いを定められます。`GBA_Secondary`を放せば使えます。"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_SetTutorialMessage_2 DisSeqAct_SetTutorialMessage]
m_TutorialMessage="`GBA_Wheel`のホールドでサークルメニューを使ってブリンクを装着できます"
m_TutorialMessage_Gamepad="`GBA_Wheel`のホールドでサークルメニューを使ってブリンクを装着できます"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName=""

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="アウトサイダー"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="盲信"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="足元に注意"

[TheWorld:PersistentLevel.Main_Sequence.Outsider_Intro_Blink.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="ちょっとした挑戦"

